{
    "Stiri": [
        {
            "titlu": "Mercedes este in pericol! Află ce are de spus șeful echipei, Toto Wolff",
            "link": "https://www.formula1.com/en/latest/article.mercedes-current-struggles-no-fun-at-all-says-team-boss-toto-wolff.2kRqsavxPAOd32MMV0HvtR.html",
            "poza": "poze/merc-w13.jpg",
            "data": "14 Aprile 2022"
        },
        {
            "titlu": "Binotto, \"surprins\" de avansul Ferrari la începutul sezonului - dar nu plănuiește mari modernizări pentru Imola",
            "link": "stiri/stire2.html",
            "poza": "poze/ferrari.jpg",
            "data": "14 Aprile 2022",
            "buton": [
                "Australia",
                "Emilia Romagna",
                "Ferrari",
                "Sainz",
                "Leclerc"
            ],
            "facebook": "https://www.facebook.com/sharer/sharer.php?u=https://www.formula1.com/en/latest/article.binotto-surprised-by-ferraris-early-season-lead-but-no-big-upgrades-planned.7NaZdsv78HLxwuU01crAO.html",
            "twitter": "https://twitter.com/intent/tweet?text=&amp;url=https://www.formula1.com/en/latest/article.binotto-surprised-by-ferraris-early-season-lead-but-no-big-upgrades-planned.7NaZdsv78HLxwuU01crAO.html",
            "stire-dreapta1": [
                "Știre",
                "https://www.formula1.com/en/latest/article.magnussen-disappointed-to-leave-the-hardest-race-ive-ever-done-without.5e2e5WW2Y58zkTJiByEfKQ.html",
                "Magnussen, dezamăgit să părăsească \"cea mai grea cursă pe care am făcut-o vreodată\" fără puncte"
            ],
            "stire-dreapta2": [
                "Știre",
                "https://www.formula1.com/en/latest/article.tsunoda-says-lack-of-pace-was-so-frustrating-as-he-drops-out-of-points-in.7xzH69v2poxGdtKJE1V75g.html",
                "Tsunoda spune că lipsa de ritm a fost \"atât de frustrantă\" în timp ce părăsește punctele în cursa de la Miami"
            ],
            "stire-dreapta3": [
                "Știre",
                "https://www.formula1.com/en/latest/article.mario-andretti-to-drive-mclaren-f1-car-ahead-of-2022-united-states-grand.2aAiZBkOmjtUVLFDvPa2RV.html",
                "Mario Andretti va conduce mașina McLaren F1 înaintea Marelui Premiu al Statelor Unite din 2022"
            ],
            "stire-dreapta4": [
                "Știre",
                "https://www.formula1.com/en/latest/article.formula-1-hosts-f1-esports-womens-wildcard-experience-day-ahead-of-2022.2Nr2MiZo5fFYo3LS6wBVri.html",
                "Formula 1 găzduiește F1 Esports Women's Wildcard Experience Day înainte de lansarea sezonului 2022"
            ],
            "stire-dreapta5": [
                "Feature",
                "https://www.formula1.com/en/latest/article.data-deep-dive-would-pitting-leclerc-under-the-safety-car-have-given-him.2WgNm9rLUUiLwdTUnBX7A7.html",
                "DATA DEEP DIVE: Dacă Leclerc ar fi intrat la boxe sub Safety Car, ar fi obținut victoria la Miami?"
            ],
            "partea1": "Directorul echipei Ferrari, Mattia Binotto, s-a declarat surprins de faptul că Scuderia conduce ambele campionate datorită celor două victorii obținute de Charles Leclerc în primele trei curse, dar a declarat că F1-75 nu va beneficia de îmbunătățiri semnificative pentru weekendul Sprint de la Imola, din 22-24 aprilie.",
            "partea2": "Weekendul Marelui Premiu al Australiei pentru Ferrari nu a fost unul liniștit, Carlos Sainz ieșind în trombă încă de la începutul cursei de la Albert Park. Dar și rivalii de la Red Bull l-au văzut pe Max Verstappen oprindu-se la sfârșitul cursei din cauza unei probleme de fiabilitate, în timp ce victoria ulterioară a lui Leclerc în Marele Premiu al Australiei înseamnă că Scuderia este lider în ambele campionate - Red Bull este pe locul trei în clasamentul constructorilor, iar Sergio Perez este cel mai bine clasat pilot după trei curse, pe locul 4.",
            "link1": [
                "https://www.formula1.com/en/latest/article.tech-tuesday-why-the-gearbox-layout-could-be-key-to-solving-the-porpoising.70jyq6WLn2OpvXsoXdlwQE.html",
                "CITEȘTE MAI MULT: De ce configurația cutiei de viteze ar putea fi cheia rezolvării puzzle-ului de porpoising"
            ],
            "partea3": "\"Da, sunt cu siguranță surprins\", a spus Binotto. \"Cred că am muncit din greu și am pus multă prioritate pe 2022. Știam că echipa este una foarte bună și că ne-am îmbunătățit în comparație cu sezoanele trecute, iar eu speram să am o mașină competitivă până la începutul sezonului.\"",
            "partea4": "\"Apoi, venind la testele de iarnă, am știut că avem o mașină competitivă, dar cu siguranță nu mă așteptam la o mașină atât de bună pentru a începe sezonul; ar fi nedrept să credem asta. Dar cred în continuare că diferența dintre noi și concurenții noștri poate fi foarte mică, așa cum am văzut în ultimele săptămâni, și ar trebui să avem lupte mari în următoarele curse.\"",
            "partea5": "Deși conduce campionatul în această etapă timpurie, Ferrari nu se va culca pe lauri, deoarece rivalii săi se pregătesc să se angajeze într-un război competitiv de dezvoltare pentru a-și moderniza mașinile și pentru a reduce diferența față de echipa italiană. Cu toate acestea, Binotto a respins speculațiile potrivit cărora F1-75 va fi modernizat pentru viitorul Mare Premiu Emilia Romagna de la Imola, primul din cele trei weekenduri din 2022 în care va fi prezentat formatul F1 Sprint.",
            "partea6": "\"Va fi un weekend dificil în ceea ce privește aducerea de upgrade-uri și rularea lor în antrenamentele de vineri, deoarece trebuie să te concentrezi asupra set-up-ului pentru calificările de după-amiază\", a motivat el.",
            "link2": [
                "https://www.formula1.com/en/latest/article.how-an-electrical-gremlin-caused-sainz-and-leclercs-vastly-different.SdSHDw9D04d6svkn79azA.html",
                "CITEȘTE MAI MULT: Cum a provocat o defecțiune electrică weekendurile extrem de contrastante ale lui Sainz și Leclerc în Australia"
            ],
            "partea7": "\"Dacă ne uităm la noi înșine, nu vor fi [multe upgrade-uri] la Imola, pentru că nu va fi locul potrivit. Am încercat să atenuăm, ca să spun așa, problema pe care o avem încă până acum - porpoising-ul și ricoșeul - care ne-a afectat performanța în weekend, așa că încercăm să lucrăm la acest punct specific.\"",
            "partea8": "\"Dar, despre modernizări, cele mai importante vor fi mai târziu în sezon.\""
        },
        {
            "titlu": "Power Ranking: Cine a evoluat și cine nu după Marele Grand-Prix al Australiei?",
            "link": "https://www.formula1.com/en/latest/article.power-rankings-whos-up-and-whos-down-after-the-2022-australian-grand-prix.2P3XZqxdI6sognsxhhKZgH.html",
            "poza": "poze/rank.jpg",
            "data": "14 Aprile 2022"
        },
        {
            "titlu": "Palmer: Cum a reușit Albon să caștige primele puncte din sezon pentru Williams",
            "link": "https://www.formula1.com/en/latest/article.palmer-how-albon-pulled-off-a-blinding-strategy-call-to-take-williams-first.4XIMhqWLpO5Kbsk9Jx702X.html",
            "poza": "poze/albon.jpg",
            "data": "14 Aprile 2022"
        }
    ]
}