{
    "Stiri": [
        {
            "titlu": "Russell admite că \"există multe așteptări\" de la Mercedes, care aduce mai multe îmbunătățiri în Franța",
            "link": "/stiri/stire1.html",
            "poza": "https://www.formula1.com/content/dam/fom-website/manual/Russell%20-%20France.jpg.transform/9col/image.jpg",
            "data": "21 iulie 2022",
            "buton": [
                "FRANȚA",
                "RUSSELL",
                "MERCEDES",
                "CAR UPGRADES"
            ],
            "facebook": "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.formula1.com%2Fen%2Flatest%2Farticle.russell-admits-there-is-a-lot-of-expectation-on-mercedes-as-they-bring-more.2NsEWFg4ZlqO6oy8Lgiktu.html",
            "twitter": "https://twitter.com/intent/tweet?text=Russell%20admits%20%27there%20is%20a%20lot%20of%20expectation%27%20on%20Mercedes%20as%20they%20bring%20more%20upgrades%20to%20France&url=https://www.formula1.com/en/latest/article.russell-admits-there-is-a-lot-of-expectation-on-mercedes-as-they-bring-more.2NsEWFg4ZlqO6oy8Lgiktu.html",
            "sdr1": [
                "Știre",
                "/stiri/stire2.html",
                "Binotto, \"surprins\" de avansul Ferrari la începutul sezonului - dar nu plănuiește mari modernizări pentru Imola"
            ],
            "sdr2": [
                "Știre",
                "https://www.formula1.com/en/latest/article.ferrari-evaluating-taking-penalty-with-new-engine-for-sainz-in-french-gp.25v1ldS2OSWuSL2X8dzkIw.html",
                "Ferrari evaluează luarea unei penalizări cu motor nou pentru Sainz în GP-ul Franței"
            ],
            "sdr3": [
                "Știre",
                "https://www.formula1.com/en/latest/article.vettel-says-he-has-clear-intention-to-stay-in-f1-beyond-2022-season.2c8MYyhDE7D9XCcg6IUVGM.html",
                "Vettel spune că are \"intenția clară\" de a rămâne în F1 și după sezonul 2022"
            ],
            "sdr4": [
                "Știre",
                "https://www.formula1.com/en/latest/article.bottas-says-reliability-fixes-the-1-priority-for-alfa-romeo-and-reveals.6Wez2JaqUxJWXXa6V6oqb7.html",
                "Bottas spune că rezolvarea problemelor de fiabilitate este \"prioritatea numărul 1\" pentru Alfa Romeo"
            ],
            "sdr5": [
                "Feature",
                "https://www.formula1.com/en/latest/article.form-guide-can-ferrari-continue-their-run-of-form-in-france.1PW0TFeHm9NmK0T4k08uIK.html",
                "GHID DE FORMĂ: Poate Ferrari să-și continue seria de curse bune în Franța?"
            ],
            "textcont": [
                "Mulți se așteaptă ca circuitul Paul Ricard să fie pe placul celor de la Mercedes, care, potrivit lui George Russell, au adus ultimele îmbunătățiri la Marele Premiu al Franței din acest weekend...",
                "O serie de modernizări recente nu numai că au propulsat Mercedes în fruntea plutonului intermediar, dar l-au văzut pe Lewis Hamilton obținând trei podiumuri consecutive și pe Russell terminând în primele cinci locuri în toate cursele din acest sezon, cu excepția unei singure curse. Cu toate acestea, campionii constructorilor rămân fără victorie la intrarea în runda a 12-a.",
                "\"Există o mulțime de așteptări față de Mercedes în acest weekend - nu sunt prea sigur de unde vin acestea\", a declarat Russell joi. \"Dar cu siguranță ne îmbunătățim mașina și reducem decalajul [față de Ferrari și Red Bull]\".",
                "\"Va fi cald, ceea ce cred că ne va favoriza ușor din nou. Da, vom încerca să ne impunem, dar, în mod realist, dacă facem totul perfect, cred că vom fi cu o zecime, două zecimi în spatele Ferrari și Red Bull.\"",
                "Russell a recunoscut că echipa aduce mai multe \"mici îmbunătățiri\" la W13, iar modificările au fost deja observate la nivelul nasului mașinii. Dar, deși Russell a minimalizat ușor așteptările, a ținut să sublinieze progresele pe care echipa sa le-a făcut în găsirea performanțelor.",
                "\"Cred că este pentru prima dată în acest sezon când înțelegem cu adevărat mașina și înțelegem ce trebuie schimbat pentru a o face să meargă mai repede. În timp ce am petrecut atât de mult timp încercând să înțelegem care sunt problemele, cum să le rezolvăm și nu neapărat să facem mașina să meargă mai repede.\"",
                "În sesiunea FP1 de vineri, Nyck De Vries va urca la volan în locul lui Hamilton, Mercedes aflându-se la 66 de puncte în spatele celor de la Ferrari, care caută a treia victorie consecutivă în acest weekend."
            ],
            "link1": [
                "https://www.formula1.com/en/latest/article.form-guide-can-ferrari-continue-their-run-of-form-in-france.1PW0TFeHm9NmK0T4k08uIK.html",
                "GHID DE FORMĂ: Poate Ferrari să-și continue seria de curse bune în Franța?"
            ],
            "link2": [
                "https://www.formula1.com/en/latest/article.our-writers-share-their-defining-memories-of-lewis-hamilton-ahead-of-the.5qvT898sYDSYtLsG6XkBdz.html",
                "CITEȘTE MAI MULT: Scriitorii noștri își împărtășesc amintirile definitorii despre Lewis Hamilton, înainte de cel de-al 300-lea Mare Premiu al septuplului campion"
            ]
        },
        {
            "titlu": "Binotto, \"surprins\" de avansul Ferrari la începutul sezonului - dar nu plănuiește mari modernizări pentru Imola",
            "link": "stiri/stire2.html",
            "poza": "/poze/sbinotto.jpg",
            "data": "14 Aprile 2022",
            "buton": [
                "AUSTRALIA",
                "EMILIA ROMAGNA",
                "FERRARI",
                "SAINZ",
                "LECLERC"
            ],
            "facebook": "https://www.facebook.com/sharer/sharer.php?u=https://www.formula1.com/en/latest/article.binotto-surprised-by-ferraris-early-season-lead-but-no-big-upgrades-planned.7NaZdsv78HLxwuU01crAO.html",
            "twitter": "https://twitter.com/intent/tweet?text=&amp;url=https://www.formula1.com/en/latest/article.binotto-surprised-by-ferraris-early-season-lead-but-no-big-upgrades-planned.7NaZdsv78HLxwuU01crAO.html",
            "sdr1": [
                "Știre",
                "https://www.formula1.com/en/latest/article.magnussen-disappointed-to-leave-the-hardest-race-ive-ever-done-without.5e2e5WW2Y58zkTJiByEfKQ.html",
                "Magnussen, dezamăgit să părăsească \"cea mai grea cursă pe care am făcut-o vreodată\" fără puncte"
            ],
            "sdr2": [
                "Știre",
                "https://www.formula1.com/en/latest/article.tsunoda-says-lack-of-pace-was-so-frustrating-as-he-drops-out-of-points-in.7xzH69v2poxGdtKJE1V75g.html",
                "Tsunoda spune că lipsa de ritm a fost \"atât de frustrantă\" în timp ce părăsește punctele în cursa de la Miami"
            ],
            "sdr3": [
                "Știre",
                "https://www.formula1.com/en/latest/article.mario-andretti-to-drive-mclaren-f1-car-ahead-of-2022-united-states-grand.2aAiZBkOmjtUVLFDvPa2RV.html",
                "Mario Andretti va conduce mașina McLaren F1 înaintea Marelui Premiu al Statelor Unite din 2022"
            ],
            "sdr4": [
                "Știre",
                "https://www.formula1.com/en/latest/article.formula-1-hosts-f1-esports-womens-wildcard-experience-day-ahead-of-2022.2Nr2MiZo5fFYo3LS6wBVri.html",
                "Formula 1 găzduiește F1 Esports Women's Wildcard Experience Day înainte de lansarea sezonului 2022"
            ],
            "sdr5": [
                "Feature",
                "https://www.formula1.com/en/latest/article.data-deep-dive-would-pitting-leclerc-under-the-safety-car-have-given-him.2WgNm9rLUUiLwdTUnBX7A7.html",
                "DATA DEEP DIVE: Dacă Leclerc ar fi intrat la boxe sub Safety Car, ar fi obținut victoria la Miami?"
            ],
            "textcont": [
                "Directorul echipei Ferrari, Mattia Binotto, s-a declarat surprins de faptul că Scuderia conduce ambele campionate datorită celor două victorii obținute de Charles Leclerc în primele trei curse, dar a declarat că F1-75 nu va beneficia de îmbunătățiri semnificative pentru weekendul Sprint de la Imola, din 22-24 aprilie.",
                "Weekendul Marelui Premiu al Australiei pentru Ferrari nu a fost unul liniștit, Carlos Sainz ieșind în trombă încă de la începutul cursei de la Albert Park. Dar și rivalii de la Red Bull l-au văzut pe Max Verstappen oprindu-se la sfârșitul cursei din cauza unei probleme de fiabilitate, în timp ce victoria ulterioară a lui Leclerc în Marele Premiu al Australiei înseamnă că Scuderia este lider în ambele campionate - Red Bull este pe locul trei în clasamentul constructorilor, iar Sergio Perez este cel mai bine clasat pilot după trei curse, pe locul 4.",
                "\"Da, sunt cu siguranță surprins\", a spus Binotto. \"Cred că am muncit din greu și am pus multă prioritate pe 2022. Știam că echipa este una foarte bună și că ne-am îmbunătățit în comparație cu sezoanele trecute, iar eu speram să am o mașină competitivă până la începutul sezonului.\"",
                "\"Apoi, venind la testele de iarnă, am știut că avem o mașină competitivă, dar cu siguranță nu mă așteptam la o mașină atât de bună pentru a începe sezonul; ar fi nedrept să credem asta. Dar cred în continuare că diferența dintre noi și concurenții noștri poate fi foarte mică, așa cum am văzut în ultimele săptămâni, și ar trebui să avem lupte mari în următoarele curse.\"",
                "Deși conduce campionatul în această etapă timpurie, Ferrari nu se va culca pe lauri, deoarece rivalii săi se pregătesc să se angajeze într-un război competitiv de dezvoltare pentru a-și moderniza mașinile și pentru a reduce diferența față de echipa italiană. Cu toate acestea, Binotto a respins speculațiile potrivit cărora F1-75 va fi modernizat pentru viitorul Mare Premiu Emilia Romagna de la Imola, primul din cele trei weekenduri din 2022 în care va fi prezentat formatul F1 Sprint.",
                "\"Va fi un weekend dificil în ceea ce privește aducerea de upgrade-uri și rularea lor în antrenamentele de vineri, deoarece trebuie să te concentrezi asupra set-up-ului pentru calificările de după-amiază\", a motivat el.",
                "\"Dacă ne uităm la noi înșine, nu vor fi [multe upgrade-uri] la Imola, pentru că nu va fi locul potrivit. Am încercat să atenuăm, ca să spun așa, problema pe care o avem încă până acum - porpoising-ul și ricoșeul - care ne-a afectat performanța în weekend, așa că încercăm să lucrăm la acest punct specific.\"",
                "\"Dar, despre modernizări, cele mai importante vor fi mai târziu în sezon.\""
            ],
            "link1": [
                "https://www.formula1.com/en/latest/article.tech-tuesday-why-the-gearbox-layout-could-be-key-to-solving-the-porpoising.70jyq6WLn2OpvXsoXdlwQE.html",
                "CITEȘTE MAI MULT: De ce configurația cutiei de viteze ar putea fi cheia rezolvării puzzle-ului de porpoising"
            ],
            "link2": [
                "https://www.formula1.com/en/latest/article.how-an-electrical-gremlin-caused-sainz-and-leclercs-vastly-different.SdSHDw9D04d6svkn79azA.html",
                "CITEȘTE MAI MULT: Cum a provocat o defecțiune electrică weekendurile extrem de contrastante ale lui Sainz și Leclerc în Australia"
            ]
        },
        {
            "titlu": "Power Ranking: Cine a evoluat și cine nu după Marele Grand-Prix al Australiei?",
            "link": "https://www.formula1.com/en/latest/article.power-rankings-whos-up-and-whos-down-after-the-2022-australian-grand-prix.2P3XZqxdI6sognsxhhKZgH.html",
            "poza": "/poze/rank.jpg",
            "data": "14 Aprile 2022"
        },
        {
            "titlu": "Palmer: Cum a reușit Albon să caștige primele puncte din sezon pentru Williams",
            "link": "https://www.formula1.com/en/latest/article.palmer-how-albon-pulled-off-a-blinding-strategy-call-to-take-williams-first.4XIMhqWLpO5Kbsk9Jx702X.html",
            "poza": "/poze/albon.jpg",
            "data": "14 Aprile 2022"
        }
    ]
}